{
    "welcomeNew": "¡Hola, bienvenido a nuestro bot de InfoJobs!",
    "welcomeBack": "¡Hola de nuevo, %s! ¿Cómo puedo ayudarte hoy?",
    "welcomeBackNoName": "¡Hola de nuevo! ¿Cómo puedo ayudarte hoy?",
    "giveMeInfo": "Me gustaría conocerte un poco mejor para poder ayudarte de la mejor manera. Por favor, sé lo más detallado y concreto posible en tu respuesta. Algunos puntos que podrías considerar son:\n\n- ¿De dónde eres?\n- ¿Cuántos años tienes?\n- ¿Qué aspiraciones de trabajo tienes? ¿En qué industria te gustaría trabajar? ¿Qué puesto te gustaría obtener?\n- ¿Podrías contarme un poco sobre tu experiencia laboral? ¿Has trabajado en el campo que te interesa?\n- ¿Estás interesado en el trabajo remoto (teletrabajo), o prefieres trabajar en persona?\n- ¿Estarías dispuesto a mudarte a otra ciudad por trabajo? Si es así, ¿hay alguna ciudad en particular donde te gustaría trabajar?\n\nPor favor, toma tu tiempo para responder estas preguntas. Cuanto más preciso seas más fácil será para mí ayudarte. ¡Gracias!",
    "errorMessage": "Disculpa, estoy fallando internamente (mi creador es muy mal programador)... ¿Podrías repetirlo?",
    "exampleProfile": "Este podria ser un ejemplo de perfil:\n\nMe llamo Juan, tengo 32 años y soy de Madrid. Mi aspiración laboral es convertirme en un líder en el campo del desarrollo de software, específicamente me gustaría trabajar como gerente de proyectos de software. Tengo una experiencia laboral de 8 años, he trabajado como desarrollador de software en varias empresas de tecnología, y también he liderado pequeños equipos en proyectos puntuales. Estoy interesado tanto en el trabajo presencial como en el trabajo remoto, dependiendo de la oportunidad y de las circunstancias. Estoy dispuesto a mudarme a otra ciudad por trabajo si la oportunidad es lo suficientemente buena, preferiblemente me gustaría trabajar en ciudades como Barcelona o Valencia. ¡Gracias por tu tiempo!",
    "thanksForInfo": "¡Gracias por la información! Voy a procesar la información que me has pasado y te contactaré de nuevo cuando tenga tu perfil listo."
}
